const sub1 = [
    {
        id: 1,
        title: '자격득실확인서',
        desc: '본인의 자격득실확인서를 발급받을 수 있는 서비스 입니다.',
        tags: ['#발급', '#자격'],
    },
    {
        id: 2,
        title: '보험료 완납증명서',
        desc: '4대 사회보험료 완납 정보를 온라인으로 편리하게 발급받을 수 있는 서비스 입니다.',
        tags: ['#발급', '#보험료', '#납부'],
    },
    {
        id: 3,
        title: '보험료 납부확인서',
        desc: '납부하신 보험료 확인서를 온라인으로 편리하게 발급받을 수 있는 서비스 입니다.',
        tags: ['#발급', '#보험료', '#납부'],
    },
    {
        id: 4,
        title: '피부양자 자격취득 및 상실 신고',
        desc: '직장가입자에게 주로 생계를 의존하는 피부양자를 취득·상실 신고할 수 있는 서비스입니다.',
        tags: ['#피부양자', '#신고/신청', '#자격'],
    },
    {
        id: 5,
        title: '보험료 조회',
        desc: '본인의 보험료 부과내역을 상세히 확인할 수 있는 서비스 입니다.',
        tags: ['#조회', '#보험료'],
    },
    {
        id: 6,
        title: '자격확인서',
        desc: '본인의 건강보험자격확인서를 발급받을 수 있는 서비스 입니다.',
        tags: ['#발급', '#자격'],
    },
    {
        id: 7,
        title: '건강보험 연말정산내역 조회',
        desc: '개인별 건강보험료 연말정산내역을 조회할 수 있는 서비스입니다.',
        tags: ['#조회', '#보험료', '#납부'],
    },
    {
        id: 8,
        title: '보험료 납부',
        desc: '보험료 고지내역을 확인하고 납부할 보험료를 조회 및 납부하실 수 있습니다.',
        tags: ['#납부', '#보험료'],
    },
    {
        id: 9,
        title: '본인부담상한액 초과금 조회/신청',
        desc: '미지급 본인부담상한액 초과금 내역을 조회하고 환급신청 하실 수 있습니다.',
        tags: ['#환급금', '#현금급여', '#본인부담 완화'],
    },
    {
        id: 10,
        title: '자동이체 신청',
        desc: '자동이체를 신청하시면 매달 은행에서 납부해야 하는 번거로움 없이 보험료를 납부하실 수 있는 서비스입니다.',
        tags: ['#지역가입자', '#신고/신청', '#납부'],
    },
    {
        id: 11,
        title: '보험료 미납내역서',
        desc: '보험료 등 미납내역서를 온라인으로 편리하게 발급받을 수 있는 서비스입니다.',
        tags: ['#발급', '#보험료', '#납부'],
    },
    {
        id: 12,
        title: '피부양자 자격변동 및 소득금액 조회',
        desc: '소득정산 결과 피부양자의 자격변동사항을 확인 할 수 있는 서비스 입니다.',
        tags: ['#피부양자', '#자격', '#보험료'],
    },
];

export default sub1;
